[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "ai-providers",
  "copilot",
  "templater-obsidian",
  "obsidian-hover-editor",
  "ai-tagger-universe",
  "pdf-plus",
  "media-extended",
  "last-edit-location",
  "quickadd",
  "smart-connections-visualizer",
  "smart-connections",
  "floating-toc",
  "calendar",
  "recent-files-obsidian",
  "settings-search",
  "keyboard-analyzer",
  "file-tree-alternative",
  "cmdr"
]